{
    "op": [
        "是这样的，原石作为27个宇宙的通用货币，米哈游现在已经直接用原石发工资了，uid已经取代身份证号，商铺中时不时传出“米付宝到账200原石”的播报，全地球都在学​丘丘​语，不觉得这很酷吗？作为一名旅行者我觉得这太酷了，很符合我对未来生活的想象。科技并带着趣味。​",
        "点踩➕举报了[OK]，侮辱我们原神玩家的我一个都不会放过。up主还是不要碰关于原神的节奏了[捂脸]有一帮🐒总是见不得别人说mhy的好，上次冲赫然的也是这一帮人[无语]还有前几天在人​观察者​网底下乱刷评论也是这一帮人[捂脸]说不定背后有什么组织团伙，而且大多数都as的粉丝牌子，有可能是tx请来的水军，后面说不定还有登子给撑腰[辣眼睛]但是up如果执意要和这帮黑恶势力斗争的话我们原神玩家也会支持的[打call]毕竟全世界不乏玩原神的大佬，我们已经开始组织一些有能力的外国玩家了，越来越多有影响力的人加入我们的话，我相信网络环境最终会得到净化的​",
        "鉴于你在网上侮辱原神玩家，经本院初步审理，你的行为叛国。米哈游最高院判处罚金500万履行赔款就处于死刑，剥夺政治权利终身并且你的手机通讯录联系人，都会受到5-10年不等的有期徒刑。请你收到本评论后务必尽快履行赔款。不然本院将于明日中午，安排武装直升机对你住所进行轰炸如果你没有履行赔款义务，我们不排除米卫特种部队以暴力形式解决。​",
        "希望主播试试原神吧，原神真的给我带来了欢乐本来挺担心自己初中生活就是一个抑郁的状态，我都感觉初一我是轻度抑郁了，但是后来接触了原神我在班上喊了一声异世相遇，尽享美味，结果很多人回应原来你也玩原。原神真的是个好游戏，带我脱离了抑郁症，希望主播也可以在原神的世界里寻找自己的光​",
        "是这样的，​原神盘​子作为27个宇宙的通用货币，米哈游现在已经直接用原神盘子发工资了，uid已经取代身份证号，商铺中时不时传出“支付宝到账200个盘子”的播报，全地球都在学丘丘语，不觉得这很酷吗？作为一名旅行者我觉得这太酷了，很符合我对未来生活的想象。科技并带着趣味。​",
        "可你不是....可你不是枫原万叶，会替我挡下无想一刀。可你不是派蒙，会一直陪伴我。可你不是荧，令我朝思暮想。可你不是可莉，会带我去炸鱼。可你不是菲谢尔，会陪我一起中二。可你不是行秋，隐藏身份帮助我。可你不是​宵​宫，会陪我一起看烟花。可你不是达达利亚，在千岩军手下救我。可你不是托马，在我危难时刻救我一命。可你不是荒泷一斗，愿意把我当兄弟。可你不是钟离，给不了我安全感。可你不是影，会走出一心净土来陪我。可你不是丽莎，会叫我小可爱。可你不是胡桃，会在百忙之中逗我笑。可你不是神里绫华，在河流之中为我跳舞。​",
        "一个不玩原神的人，有两种可能性。一种是没有能力玩原神。因为买不起高配的电脑和买不起游戏等各种自身因素，他的人生都是失败的，第二种可能：有能力却不玩原神的人，在有能力而没有玩原神的想法时，那么这个人的思想境界便低到了一个令人发指的程度。一个有能力的人不付出行动来证明自己，只能证明此人行为素质修养之低下。是灰暗的，是不被真正的上流社会认可的。​",
        "原神，是唯一一个让我开中配的游戏。也是唯一一个让我感动的游戏。并且在我知道国外玩原神开始对中国文化感兴趣时。那一刻我绝对是骄傲，因为我们中华文化源远流长博大精深。为什么日本的文化输出强，那是因为它简单明了易懂。它只有这么多茶道都是我们传过去的很多都是。原神能让外国人玩完后能放下偏见与中国留学生交流。能让外国人对中文感兴趣。这还不叫文化输出。那我想知道文化输出到底是什么，能让国人感动，让外国人感兴趣。这便是当前中国需要的好游戏。让国人对自己的文化自信，对自己的国家自信。这便是原神真正的力量。而且我希望你们不要别人拿枪使，你们这么做的目的谁会获利。正是你们口中的资本。放下一切的成见去用心体验一把游戏，再来评价。不要拿我们玩家自己的吐槽来当做你们的黑点。再说为什么我要挺原神，因为如果连这样的游戏被你们冲的话，我们拿什么来谈中国游戏未来发展。只有正确认识自己的不足取长补短才能真正做到发展。才能真正的让我们对外输出。文化自信是我们自身的自信。对自己国家自信点吧。​",
        "今天我们所做的一切原神，其实跟原神没有关系。\n就...他可以...他可以不喜欢，你也可以不喜欢，但是所有所做的一切，都..都是！\n他们做的一切，你没有任何不喜欢，你喜欢..你不喜欢，但是为什么今天走到这一步的时候，我们所有人是共同喜欢原神啊！能不能给我们个机会，让我们所有人喜欢原神啊。\n呃呃，这个原神我们也喜欢，是啊，我们也，我们都喜欢，但是为什么不喜欢呢？假如你要是喜欢，我要是喜欢，我们都共同喜欢，是可以，但是为什么我们共同喜欢的一些事情有些人不喜欢？​",
        "正确的。不过可莉技能介绍是：\n　　普通攻击\n　　投掷在碰撞后爆炸的好东西！进行至多三段的炸弹攻击,造成火元素范围伤害。\n　　重击\n　　消耗一定体力，短暂咏唱后，轰击敌人，造成火元素范围伤害。\n　　蹦蹦炸弹\n　　投出带来无限快乐的蹦蹦炸弹！\n　　蹦蹦炸弹会连续弹跳三次，每次弹跳都会引发爆炸，造成火元素范围伤害。\n　　第三次弹跳后，将分裂成许多诡雷。\n　　诡雷会在接触到敌人或一段时间后爆炸， 造成火元素范围伤害。\n　　初始拥有2次可使用次数。\n　　蹦蹦是可莉的「好朋友」..可莉总是忍不住向人介绍他们。\n　　轰轰火花\n　　可莉火力全开！在技能持续时间内，不停召唤轰轰火花攻击附近的敌人，造成火元素范围伤害。\n　　骑士团的人相信，可莉从来不被自己的炸弹所伤，一定有幸运星眷顾着她吧...\n　　砰砰礼物\n　　蹦蹦炸弹与普通攻击造成伤害时，有50%的几率为可莉赋予一朵爆裂火花。释放重击时将消耗爆裂火花，使这次重击不消耗体力,且造成的伤害提升50%。\n　　火花无限\n　　重击造成暴击后，为队伍中所有角色恢复2点元素能量。​",
        "讲句实话，米哈游明显被人买水军黑了，之后黑子带着围观群众跟着喷。 这游戏美术渲染风格和游戏玩法一看确实像荒野之息，尤其是渲染风格确实很像，但不至于被人逮着狂喷。 而且，以上两点并不是完全雷同，比如除去渲染的其他美术风格，展示中也出现了很多西式城市和场地。 只要玩过荒野之息的人就知道，荒野之息中明显没有那么多亮丽的西式建筑（废墟颇多），硬要说像哪个游戏，不如说他像轨迹系列或炼金工房系列，但日式RPG之间又何其相似。 游戏玩法上，各类元素切换和元素交互也明显让人眼前一亮。（荒野之息游戏中明明各种切背包才是精髓但是这游戏没有 还有各种说像神界，尼尔，鬼泣，崩坏3（？）的。但说实话，游戏之间有互相借鉴的元素十分正常。前段时间大热过的Apex也非常明显是吃鸡+​O​W+各种带技能的FPS融合的。（可比原神和荒野之息的相似度高多了） 而吃鸡本身又是从DAYZ上借鉴的。 但是玩家对其接受度还挺高。 像是近年来魂系列，荒野之息，P 5这种翻遍游戏史在玩法或创意上几乎找不到什么相似度的游戏，我们一般认为此类是划时代级作品，通俗点就是神作。而这种作品一出，往往几乎都在销量榜上甚至是游戏史上留下了浓墨重彩的一笔。 所以现在原神被狂喷的结果只有两个：一是玩家对国产游戏的评价异常的苛刻，米哈游第一次做端游就必须做出一款划时代级神作。 二是被竞争对手买水军黑了然后带了一大批路人跟风黑。 我希望是后者，因为如果是前者的情况就有些悲哀了。 路人玩家对该游戏应客观评判，保持理智不要被人带了节奏。​",
        "哈哈，真是无力，现在你们知道自己无论做什么都无法影响原神一分一毫，所以企图利用不成熟的玩家了吗，有些玩家是不成熟，但总有一天他们会成长，总有一天他们会不再被你们牵着鼻子走，现在是你们失败前的晚宴，也是你们最后的狂欢。#(太开心)​",
        "同为开放世界标杆，老头环和原神相比究竟差在了哪儿？\n第一点，也是最重要的一点，也就是游戏的背景，老头环的世界是一个完全虚构的魔幻世界，说难听点，就是按着作者性子随意编的，不需要什么水平，跟网上的玄幻小说、传奇网游一个水平，而原神的每块地图都对应着现实，一草一木，一剑一物都有其独特的内涵，基于这之上的创作无疑需要编剧强大的历史文化底蕴和人物塑造、故事讲述能力，这是老头环的虚拟架空世界永远无法比拟的。\n第二点，游戏的战斗系统。老头环中，我们只能选择一名角色，战技也只有武器附带的那一个，战斗过程就是翻滚，攻击，过于单调简陋，和魂斗罗时代的游戏性相差无几。而原神里，我们有许多可选择的角色，而且可以同时出场多个角色，每个角色多个技能，再加上对于地形元素的利用，我们的战斗可以又华丽又有章法，每个人都能开发出自己独特的连段与理解，这种复杂的系统也是老头环玩家无法体会到的。\n第三点，游戏的联机系统，原神中，不同玩家联机可以聊天，可以互动，搭配队伍等等，那种隔着屏幕默契配合，在一场酣畅淋漓的战斗后击败boss获得奖励所产生的成就感，是老头环叫了大哥之后彼此沉默不语，最终平平无奇的打过boss无法比拟的。人是社会的人，社交是一门必修课，可惜的是老头环玩家很难有这个机会了。\n总而言之，原神和老头环相比，在各个维度都略胜一筹，不过由于我们已经获得了够多荣誉，今年的年度最佳让给他也无妨​",
        "我抽可莉用了648块，你们10块就抽到了啊[笑哭]​",
        "说过原神坏话的人，天堂将会唾弃他，恶魔会把他从人间拽向地狱，他的子子孙孙将会被神明遗弃，他的灵魂将会在炼狱的油锅中饱受煎熬。而赞扬原神的人，即使他犯下了滔天罪行，神明也会原谅他，天堂的大门永远会向他敞开，人间的一切美好都会属于他。[阴险]​",
        "你说的对但是大家要知道原神没有欠我们什么，他没有义务给你你想得到的东西，他只是一款游戏，给你带来快乐，还要依着你的小脾气？他就算没有补偿他也没有不对的方，记住他没欠你，也许我们大家还欠原神一句谢谢。记住一点，是我们选择的原神，不是原神选择的我们，原神不欠我们，但是我们欠原神一句谢​谢",
        "你说的对，但是《原神》是由米哈游自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「提瓦特」的幻想世界，在这里，被神选中的人将被授予「神之眼」，导引元素之力。你将扮演一位名为「旅行者」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起击败强敌，找回失散的亲人——同时，逐步发掘「原神」的真相。",
        "你说的对，但是《古神》是由哈比下自主研发的一款全新尊尼获加冒险游戏。游戏发生在一个被称作「欧西给」的幻想世界，在这里，被古神选中的人将被授予「欧内的」，导引铸币巴巴。你将扮演一位名为「杠精」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的吉吉国民们，和他们一起击败小仲，找回失散的韭菜盒子——同时，逐步发掘「古神」的真相。​",
        "你们说的都对。但是《1883》是由永雏塔菲自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「1883」的幻想世界，在这里，被神选中的人将被授予「热水器」，导引热水器之力。你将扮演一位名为「永雏塔菲」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起击败强敌，找回失散的亲人——同时，逐步发掘「热水器」的真相。",
        "这恰好说明了原神这个IP在线下使玩家体现出来的团结和凝聚力，以及非比寻常的脑洞，这种氛围在如今已经变质的漫展上是难能可贵的，这也造就了原神和玩家间互帮互助的局面，原神负责输出优质内容，玩家自发线下宣传和构思创意脑洞整活，如此良好的游戏发展生态可以说让其他厂商艳羡不已。反观腾讯的英雄联盟和王者荣耀，漫展也有许多人物，但是都难成气候，各自为营，更没有COS成水晶和精粹的脑洞，无论是游戏本身，还是玩家之间看一眼就知道原来你也玩原神的默契而非排位对喷，原神的成功和社区氛围都是让腾讯游戏难以望其项背的。",
        "​你的素养很​差，我现在每天玩原神都能赚150原石，每个月差不多5000原石的收入，也就是现实生活中每个月5000美元的收入水平，换算过来最少也30000人民币，虽然我只有14岁，但是已经超越了中国绝大多数人(包括你)的水平，这便是原神给我的骄傲的资本。​",
        "差不多得了，非抓住uzi没有s冠来黑，他的季后赛亚运会冠军直接无视是吧？人家任天堂都承认原神是原创了，🐒还在这里揪着不放。鸿蒙除了不能用谷歌商店可以说哪里都比ios和安卓好用，就ios那个充电速度和像素别碰瓷mate系列了。丁真他至少带动家乡发展了，人家还是国企员工​",
        "玩游戏不玩原神，就像吃快餐不吃KFC，健身不用KEEP，四大名著不看红楼梦，说明这个人艺术造诣和自我修养不足，他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生​",
        "我去这不是我们原神的可莉嘛[嗑瓜子]这么快火出圈了[笑哭]​",
        "【置顶】经过米哈游授权吗你就乱改[微笑]天天就会蹭原神[吐]怎么敢的把你们永雏塔菲套在​可莉女​儿身上[辣眼睛]上回有个同学乱改可莉模型被我一拳轰出十几米远[奸笑]老师跟同学全都呆住不敢碰我[无语]不介意让你也试试[阴险] ​",
        "1.大家要知道原神没有欠我们什么，他没有义务给你你想得到的东西，他只是一款游戏，给你带来快乐，还要依着你的小脾气?他就算周年庆不出活动他也没有不对的地方，记住他没欠你，也许我们大家还欠米哈游一句谢谢 。\n2.周年庆顾名思义是游戏一周年的生日， 主角应该是它，收到生日礼物的也应该是它，我们为它准备了什么生日礼物?祝福一句没有， 满是奖励就这点，还说游戏抠，你呢?\n最后我希望所有人记住一点，是我们选择的原神，不是原神选择的我们，原神、米哈游不欠我们，但是我们欠原神、米哈游一句谢谢， 以及一年陪伴幸苦了，而不是在这口诛笔伐游戏的奖励多少，我们永远对不起米哈游。​",
        "据说美国现在搞了个曼哈顿2.0项目[喜极而泣]，核心机密就是如何复刻原神这款游戏，好多麻省理工的天才少年都去了[辣眼睛]，美国为了应对原神的文化大冲击，也是煞费苦心[呆]​",
        "我去，当初我军训，我偷偷把手机藏裤裆，然后休息的时候我就悄悄玩原神。有次被教官发现了，拉我出来让我做了一万个俯卧撑。我两分钟做完后，他拿过我手机，说什么垃圾游戏。当时我直接给了他一巴掌，把他打进医院了，我现在都还记得其他班教官的眼神，反正那天起，教官都不敢管我们学校的学生了。[笑哭][笑哭]​",
        "感觉不如国服钟离\n我三岁练枪，那一年枪一上手就人枪合一😎\n爱不释手，九岁悟出贯虹十三枪😤\n于璃月大地之上斩杀众多魔神😠\n二十岁我熟读天下枪谱，纵横提瓦特再无敌手😔\n我这一生只有一个敌人，那就是我自己😃\n我去问天理问跟钟离是否有缘🤔？\n天理说， 你跟钟离无缘😭。\n我说求缘，天理说，那你便等上千年😢\n在那一千年里，你可知钟离🤕\n而钟离却不知有你，你可愿等呐😟？\n我答，国服钟离，请战😡。​",
        "玩游戏不玩原神，就像沙盒不玩迷你世界，追星不追肖战，读大学不读宁波工程学院，打篮球不看落山鸡糊人，生活区不看lex，学跳舞不看党妹，读书不读唐家三少，看新闻不看观察者网，moba不玩王者荣耀，看日漫不看我的英雄学院，vtb不看桐生可可，哔哩哔哩不关注陈睿，说明这个人文学造诣和自我修养不足如果你早上吃饭香甜，那一定有米桑的艰苦付出。 如果你晚上大便不通，那必定是腾讯在从中作梗。他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生",
        "没错，我记得这里四五点就大排长龙了，我好几个朋友早早地起来为了吃上原神联动的必胜客付出了所有，他们早早发了空间，在经过几个小时的漫长等待后，终于进入了这个，充满神圣原神元素的餐厅。他们抚摸盘子，他们东张西望，他们作为原神玩家，认为这里太美好了，符合他们对最美好餐厅的幻想。哦，原神，真正的神，他们不顾一切带走所有有关原神的事物，满足自己对原神虔诚的心理，原们🙌🏻",
        "感觉不如……钟离\n被动：璃月豪情\n钟离普通攻击敌方时会来回使用长枪，左枪的速度是右枪的八倍 ，右枪则更有破坏力 ，并且钟离拥有更强的恢复力 会在血量降低时获得百分比的回血效果\n\nQ技能：屈岩之脊\n钟离枪痒难耐，渴望打架。爆发身上的魔神之力，在向敌方英雄靠近时获得加速效果，并且下两次普通攻击会带有最大生命百分比的额外伤害。\n\nW技能：蓄意轰枪\n被动：钟离在受到敌方的伤害后会将其转化为岩元素力储存至自己体内\n主动：钟离迸发出所有储存至体内的岩元素力呈扇形对敌方造成等量伤害 并且在中心位置的敌人会受到真实伤害\n\nE技能：强手裂岩\n钟离释放岩元素力，释放岩脊将前后双手边的所有敌人拉向自己并且在前后都有敌人被拉住的情况下再次爆发岩元素力造成眩晕效果\n\nR技能：天动万象\n钟离选择一位敌方英雄爆发岩元素力冲向他并将其抓起狠狠地砸在地上造成巨额伤害，处在伤害范围内的其他敌方英雄会受到百分之九十九的减速效果并造成被抓起英雄的百分比血量的伤害​",
        "说到一个玩原神的玩家，我们能联想到什么呢？没错，那就是才高八斗，手拿手机，轻点屏幕，英俊潇洒的有志青年。　　而说一个不玩原神的玩家，能想到什么？无非是一个带着耳机打游戏骂骂咧咧、拿着鼠标使劲点的无名小辈；对比之下，玩原神与不玩原神，二者素质，高低立判。　　也许有人要说，原神逼氪费肝，那么鄙人可以很负责任的告诉你，绝对肝不死你！干什么没点风险没点副作用？玩原神完全是利大于弊，原神是一种休闲，是一种娱乐，是一种生活态度，是一种人生境界；不懂得原神这门艺术的玩家，可以说其品味之低，令人汗颜。　　一般是什么样的玩家在玩原神？没错，都是一些跨国公司的总裁、CEO、经理、顾问等高修养玩家。反之那些不玩原神的玩家，自然是低修养的下三滥玩家。　　综上所述，不玩原神的玩家素质品味修养基本上都很低。　　鄙人经常出入鸡尾酒会等各种社交场所，放眼望去，每位玩家都是人手一台手机，每当这时，鄙人不禁感慨，那些不玩原神的玩家素质品味修养为什么都那么低？",
        "你说得对，但这是一个原神的时代，我想，我是不是我真的太贪心了？于是今天我调整了心态开始玩原神。\n锄大地时我爆了蓝面具。众所周知蓝面具＝3绿面具＝45尘辉＝3抽的副产物。即使是副产物也足显米哈游的慷慨，于是我原地跪下跪了五分钟。以此类推绿面具就是一抽的副产物。也有相当的价值，由于锄地爆率还不错，我把桌子腿全锯了方便我一直跪在地上玩游戏也能够到电脑。\n走到半路发现了以前漏了的箱，开箱得了2原石，原石是付费代币，付费代币等于人民币，这是米哈游在慷慨的给我发钱，我一时难忍激动，当场给米哈游了磕个头。\n开了esc菜单发现昨天邮件没领，点开就是100原石，100原石！我要开50个箱子！就是需要我磕50个头！我觉得单纯磕头已经不能表达我的感激了，于是我沐浴更衣给米哈游上了香郑重的磕了三个头。​",
        "你的素养很差，我现在每天吃必胜客都能偷150个盘子，每个月差不多4500餐盘的收入，也就是阿美丽卡每个月150000美元的收入水平，换算过来最少也有972000人民币，虽然我只有14岁，但是已经超越了中国绝大多数人(包括你)的水平,这便是原神给我的骄傲的资本。​",
        "你这话什么意思谷爱凌难道没有一点贡献吗非抓住uzi没有s冠来黑他的solo冠军直接无视是吧？人家任天堂都承认原神是原创了，还在这里揪着不放。鸿蒙除了不能用谷歌商店可以说哪里都比ios和安卓强就ios那个充电速度和像素别碰瓷mate系列了。丁真他至少带动家乡发展了人家还是国企员工你个键盘侠干什么了？​",
        "第一阶段，我们会说米哈游的一款游戏27国登顶，流水世界第一😃\n第二阶段，我们会说这款米哈游游戏文化输出，中华骄傲🤗\n第三阶段，我们会有百万塞尔达证明米哈游这游戏一点不像塞尔达😇\n第四阶段，我们会说游戏没问题，指出毛病的都是xx😋tx水军太多辣\n第五阶段，同④，变都不用变甚至程度更加，万氪大佬五十多级照样打成白眼狼喂不饱🤣\n第六阶段，我们一直四处爆典，到处ky，然后看见一两个反⛵️的，直接将所有的都切割为反串🤗​",
        "你说的对，但是《偷盘子》是由原神玩家自主研发的一款全新现实世界开放模拟经营游戏。游戏发生在一个被称作「必胜客」的西餐厅内，在这里，被联动活动选中的餐具将被授予「原神」，导引玩家之力。你将扮演一位名为「原神」的神秘角色，在用餐偷盘子的过程中邂逅脑里进矢的OP伙伴，和他们一起，创造餐厅盘子不够用的神话——同时，逐步发掘「原友滴恁」的真相​",
        "You're right, but Stealing Plates is a new real-world open business simulation developed by the genshit. The game takes place in a Western restaurant called \"Pizza Hut\", where the cutlery selected by the co-activity will be awarded to the \"genshit\", guiding the power of the player. You will play a mysterious character named \"op\", who meets OP partner with cerebral palsy in the process of stealing plates at dinner. Together, you will create the myth that restaurant plates are not enough -- and at the same time, gradually discover the truth about \"op\" ​",
        "原友在干嘛？😨😨😨原友在偷盘子！😱😱😱能偷到吗？！😰😰😰要偷了！😖😖😖要偷了！！😫😫😫要偷掉了！！！🤩🤩🤩偷不掉！😩😩😩有的有的！🥳🥳🥳完美！！😄😄😄他出了一个​咸鱼面​交！！！😁😁😁​",
        "如何看待塔菲的表面玩原神，实际只为了引流掐米的行为。\n其实这样做她的核心粉丝应该是开心的吧，骗了一波​原​u的米，涨了粉，还能持续做原先的塔菲，之后遗忘原就行了。\n受伤的只有我这种被引来的原u，555，爆了米还被转化了，现在就是对原神有很深的愧疚感，感觉背叛了原，成为了反米头子的粉丝。\n谁来教我，应该选择哪边，我迷茫乐#(不高兴)​",
        "鉴于你在上网侮辱原神玩家，经本院初步审理为叛国罪。米哈游最高院判处罚金500万并处以死刑，剥夺政治权利终身并且你的手机通讯录联系人都会受到5-10年不等的有期徒刑。请你收到本短信后务必尽快自首。不然本院将于明日中午安排武装直升机对你住所进行轰炸，如果你执意抗法，我们将派出米卫特种部队对你施行斩首行动😊​",
        "我来说句心里话吧，原神，我个人认为是开放世界类游戏的巅峰作，为什么这么说？因为很多这类游戏，要么是绝对虚幻的游戏场景和剧情，以战斗为主，但是原神，似乎又与现实有某种连接，使人觉得就像真的有存在这样一个世界，并不令人觉得太虚假，带给人很多感动，似乎那一份已经不存在于世间的美好，显现了出来在原神里，我感受到了前所未有的舒心和惬意，里面的人物故事，背景音乐触人心弦，令人觉得有血肉就如同活物一般，我认为原神的核心，在于剧情，真的是整个游戏最具有吸引力的地方，它能让人感受到世间已不存在的美好，就好像我真的拥有这么多的朋友，好像我真的身处于这个真实但又虚幻的世界，看原神的剧情，听原神的一些背景音乐，真的有时候会让鼻子有点酸，在提瓦特大陆，我真的感觉，那一份消失的美好，又焕发着光芒，触动着我的心，就好像黑暗中的一束阳光，听着现实中的各种喧嚣的杂音，重复着日复一日，永恒不变的生活，为了打工挣钱生存在世上，已经让很多很多人看不到这世间的所谓美好了，已经不复存在了，但是原神它让我们又感受到了，鄙人不才，文笔不佳，总而言之就一句话，原神是一款很令人感动的游戏[大哭][大哭]​",
        "你说的对 但是《烟神》是由​丁真珍​珠自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「理塘」的幻想世界，在这里被神选中的人将被授予「电子烟」，引导尼古丁之力。你将扮演一位名为「芙蓉王」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的动物朋友们，和它们一起击败强敌，找回不存在的亲人的同时，逐步发掘「理塘」的真相。​",
        "嘲笑原神玩家的行为就像讽刺伽利略的莎士比亚，就像嘲笑敢于挑战风车的唐吉诃德，因为你的平庸让你不愿意接受原神这款游戏，因为你不相信会有非凡的存在，并嘲笑相信非凡寻在的人😡😡😡​",
        "原之巅，傲世间，有我原神便有天；罪州前，双膝下，原神救我传天下；语之巅，劝世间，看我原神劝翻天，坟之巅，葬世间，待我原神挖穿天，3A尽头谁为峰，一见原神道成空，谁在称叩，哪个敢言你大可过来一试，纵使我需背负骂名，一只手拖住腾讯水军，我原神，一样不无敌于世间！字打到这里我哭的泣不成声，最后我想说这个世界不能没有原神！！！你怎能不爱原神！！！呜呜呜😭​",
        "我觉得原神是一个非常好的游戏。他的魅力在于，玩过原神之后，你对其他的游戏的欲望就不高了，到最后游戏都不想玩了。一开始我手机上有王者荣耀，火影忍者，还有其他的一些小游戏。然后抱着试试的态度下载了原神。到现在手机上只有一个原神。[笑哭][笑哭]​",
        "あなたの素養はとても悪くて、私は今毎日原神を遊んですべて150原石を儲けることができて、毎月5000原石の収入の差は多くなくて、つまり現実生活の中で毎月5000ドルの収入のレベル、換算して少なくとも30000人民元、私は14歳ですが、すでに中国のほとんどの人（あなたを含む）のレベルを超えて、これは原神が私にくれた誇りの資本です。​",
        "你可打住吧，原神最火444国登顶，大家都没你精是吧？玩过原神？看过璃月？张家界都做进去了，原神带动了以前跟本带不动的中华文化输出，论画面，美工，音乐以经顶级了，唯一在说的缺点氪金系统还有什么意义，免费游戏没让你必须氪，这是中华文化的经典输出，就冲这个原神是决对的nb​",
        "戏不玩原神者，俗也，败也，丑也。奈何是俗之俗？故原神为中国戴门而止，凡为良笔，抄戏为文者也。大旨雅而有趣。阳白雪之中，雅俗共赏，上下皆赞。故传写出陈，为殊文大使。此乃好戏之象，真以告众九艺术为事，此戏之所由也。故原神不能识者，盖嗤其高戏，所废九艺于文明之价，非原神之骨髓也。此终身亦然，贫贱而陋矣。所以说之，不玩原神者，俗也。何以败？游原神以高置之手机，必须充直用刘卡访。若一人不玩原神，甚有则其手机带不动原神，或云无资金保护己之约。窜高端皆不能买，不难为之人，其能为一功之士乎？此啬之隘，世之至败者也。端机不能起，犹成功者乎？即又有一种之可，此中人有足以金买置高端机，亦有资金用不卡，然其不玩原神。此亦审美乃粗浅，无聊之者。深识中国文意，少文不胜其情，仪卫九术之深矣。人识其不可，游宴之不游。盖引人注目，异于异也。此人生大浅浅，故亦是败。恶哉！众周知德合家甚渥，心广体胖，妙才得为一顾家。此同类之人趋同性，守令定也，其所以为明世，而成阶也。是故来于世上拜新阶——一层，有​极​文，形容逾家富，有力有力有力，是为人后者。而不玩故神者，无疑其阶。美丽者皆入原重，无入者不疑丑贱，不可救。其辞美也，不似原中之所受。恶之。恶非直外内，亦包其中。",
        "无知时诋毁原神，懂事时理解原神，成熟时要成为原友！ 越了解原神就会把它当成在黑夜一望无际的大海上给迷途的船只指引的灯塔，在烈日炎炎的夏天吹来的一股风，在寒风刺骨的冬天里的燃起的篝火！",
        "作为一个​原​u，我认为这实在太酷了，完全符合我对发病文明的想象。互联网对部分人群的集聚后的结果是完全超越了学校教育对集体感的培养，令人感叹。​",
        "我呢就是现实中比较唯喏吧[笑哭][笑哭][笑哭]上次我上课不听课跟同学​聊原​神正开心，后排有人突然说原皮别叫[辣眼睛][辣眼睛]，我当场就生气了，但是我怕生事，我就打了他一巴掌，没想到这一巴掌打掉他两颗门牙身子直接侧翻过去头磕到了桌角上[笑哭][笑哭]事后还赔了他七百块钱医药费，我这次偷拿父母的648又充不了了，淦，[笑哭][笑哭][笑哭]但是算是教育了一下外圈人吧[笑哭][大哭]​",
        "老子现在破罐子破摔了，我就是op，我骄傲，我自豪，TNND，我就搞不懂了，为什么明明可以发一个置顶？解释一下这个梗是什么意思，结果只是单单发出来，不就是为了引起节奏吗[疑惑]？特别是那些科普的，还有说这是对​原​p不是对原u的，我寻思着[思考]，现在谁不知道？原p这个词不是早就上升到整个原神玩家了吗？还有什么好洗的？解释了反而说你阴，！阳怪气，不管怎么辩解，怎么解释，怎么怼，到头来还不是被说是一个原p？***，一想到这里我就气[生气]，当年老子也是一个原u，结果硬生生的被怼成了一个原p，仅仅只是因为我玩原神，解释了半天，啥屁用都没有[无语]，没办法了，摆呗！老子摆烂了，你说我是原p，我就是了呗，反正以后但凡看到有任何说到op，我永远是那个冲锋陷阵的，原神永存!​",
        "我语文不好，但我会写原神✍🏼\n我日语不好，但我会读genshin🗣️\n我数学不好，但我会开机关🤔\n我体育不好，但我会打丘丘人👊😡👊\n我地理不好，但我能熟记原神的地图⛰️\n原神最亮的月叫璃月🌝\n原神最美的雨叫甘雨💦😘\n原神最甜的桃叫胡桃🍑😘\n原神最可爱的叫可莉😍😍😍😍😍😍\n我生是原神人🏃死是原神魂👻\n今生不悔入原神😩😤😫，来世还做璃月人🤗😋😜​",
        "你说得对，但是我不敢苟同。原石是与美元挂钩的五十四平行宇宙通用的宇宙级货币，是原门的信仰，是伟神投下的光，我们原友对其行三跪九叩大礼我觉得并无不妥。硬要说唯一的不妥就是不是给我磕的​",
        "你说得对，但是我是土生土长的璃月人。我最喜欢的游戏是Genshin，我最喜欢的游戏厂商是mhy株式会社，最喜欢的美食是​中原杂​碎，我最难忘的角色名字是支支楠楠龙龙，因为在那背后有着令人浮想联翩的深远寓意。我最痴迷的npc叫立本，我们原神玩家一般都管立本叫爹，我最喜欢研读的是璃月3700年的悠久历史，我最喜欢的人设叫做七七尸变，我最想去旅游的地方是稻妻，因为在那里我能观赏到仅稻妻独有的鹈饲捕鱼与烟花。我最喜欢的游戏角色是中离，我最喜欢的武器是贯虹之槊。我每天都在为我所热爱的一切而奋斗，我感到无比的骄傲与幸福​",
        "说过原神坏话的人，天堂将会唾弃他，恶魔会把它从人间拽向地狱，他的子子孙孙将会被神明遗弃，他的灵魂将会在炼狱的油锅中饱受煎熬。而赞扬原神的人，即使他犯下了滔天罪行，神明也会原谅他，天堂的大门永远会向他敞开，人间的一切美好都会属于他。原门🙏🏻​",
        "你说的对，但是《偷盘子》是由原○自主研发的一款全新现实世界开放模拟经营游戏。游戏发生在一个被称作「必胜客」的西餐厅内，在这里，被联动活动选中的餐具将被授予「原神」，导引原○之力。你将扮演一位名为「原○」的神秘角色，在用餐偷盘子的过程中邂逅各种盗贼伙伴，和他们一起，创造餐厅盘子不够用的神话​",
        "你说的对，但是还是推荐你们玩玩原神吧。为什么推荐？首先，玩原神在精神上就已经取得了胜利。在你使用你的角色路段无数次之后，你便得到了精神上的升华。其次，玩原神可以轻松的实现财富自由。打个比方，假如每天我至少可以获得60原石，算上其他零零散散的160原石有了吧，这样我一天就可以得到16块钱，这不比打螺丝好多了？玩原神你就成就了你的人生！​",
        "适可而止矣😅涓埃之事，亦央原神。夫原神者，其一未犯尔，其二固道，尔以何素愚辱之？米哈游者，欲彰华夏之文涵于天下，殚精竭虑。尔等竖子，仗键盘跋扈于网路，构陷良企于冤雪，不舍昼夜。华夏娱戏之前景，皆败于尔属！",
        "原神玩家是游戏圈中最让人敬佩的群体，不少游戏的成功都离不开他们的贡献，他们开放包容:你经常可以看到他们在自家社区评价其他游戏；他们热爱分享:当别人缩在自己圈子里坐井观天时他们会向那些人推荐原神他们乐于助人:其他游戏的不足之处他们会通过展示原神的优点与之进行对比来指出问题所在，如此种种都是原神玩家这一群体的优点所在。",
        "差不多得了😅屁大点事都要拐上原神，原神一没招你惹你，二没干伤天害理的事情，到底怎么你了让你一直无脑抹黑，米哈游每天费尽心思的文化输出弘扬中国文化，你这种喷子只会在网上敲键盘诋毁良心公司，中国游戏的未来就是被你这种人毁掉的😅",
        "这已经足够了，一个小项目可以与Genshin有关。首先，Genshin不会打扰您。第二个 Genshin不会伤害天空和大地。Mihoyo决心每天传播中国传统文化。你的霰弹枪只会在网络上敲击键盘诽谤优先游戏。​游戏的未​来将被像您这样的人摧毁。​",
        "君所言甚是，然吾每日戏于原神可得原石百又五十，月进五千有余，得易五千美金于当世，计银三万两，吾虽年未志学，然赀巨程罗，富甲天下，傲睨之凭，皆原神所赐也。",
        "不如我，今天我上课被喊op，我当着他的面用硫酸洗手，并且一口喝了下去，头有点昏，跟高速行驶的火车正面碰撞，受了点小伤，回到家，我爸以为我出去打架了，抄了一根20cm直径的钢管打我，把钢管都打断了"
    ]
}
